<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../bolds.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="720" border="0" cellspacing="10" cellpadding="0" class="links">
  <tr> 
    <td width="156"> 
      <div align="center" class="links"><font color="#000066">NUMEROS ANTERIORES</font></div>
    </td>
    <td width="49"> 
      <div align="center"><a href="../main.asp"><font size="2"></font></a><font size="2"><a href="main.asp" class="links" target="_self"><font color="#000066">HOME</font></a></font></div>
    </td>
    <td width="70"> 
      <div align="center"><font size="2"><a href="Artrosis.asp" class="links"><font color="#000066">ARTROSIS</font></a></font></div>
    </td>
    <td width="110"> 
      <div align="center"><font size="2"><a href="Cocina_Salud.asp" class="links"><font color="#000066">COCINA 
        Y SALUD</font></a></font></div>
    </td>
    <td width="126"> 
      <div align="center"><font size="2"><a href="Caminata.asp" class="links"><font color="#000066">VAMOS 
        A CAMINAR</font></a></font></div>
    </td>
    <td width="139"> 
      <div align="center"><font size="2"><a href="Cuento.asp" class="links"><font color="#000066">EL 
        CUENTO DEL MES</font></a></font></div>
    </td>
  </tr>
</table>
<br>
<table width="720" border="0" cellspacing="3" cellpadding="0" align="left">
  <tr> 
    <td width="350"> 
      <div align="left"><span class="Titulares">Artrosis</span><br>
        <span class="normals"><font size="3"><b><i>Como controlarla y prevenirla</i></b></font></span></div>
    </td>
    <td width="200">&nbsp;</td>
    <td width="180">&nbsp;</td>
  </tr>
  <tr> 
    <td height="10" width="350" valign=top> 
      <p class="Texto">La artrosis, a la que mucha gente llama &quot;reuma&quot;, 
        desgaste de los huesos&quot;, &quot;dolores de la edad&quot;, esu na enfermedad 
        muy frecuente. <br>
        En la mayor&iacute;a de los casos los pacietes nos cuentan que sufren 
        dolor de espalda, sensaci&oacute;n de estar &quot;duros&quot;, dolores 
        en las articulaciones. Es <span class="Texto">all&iacute; donde est&aacute;n 
        los da&ntilde;os. El primer tejido fino afectado es generalmente el </span>cart&iacute;lago. 
        Su funci&oacute;n consiste en amotiguar y permitir que las superficies 
        oseas comunes se deslicen suavemente una sobre otra. Cuando &eacute;ste 
        se lesiona queda desprotegido el hueso y a la larga termina afect&aacute;ndose. 
        <br>
        Como en cualquier otro tejido, luego de una lesi&oacute;n sobreviene la 
        cicatrizaci&oacute;n. En la artrosis, la cicatriz crece desordenadamente 
        y deforma la articulaci&oacute;n limitando los movimientos y causando 
        dolor.<br>
        No existe cura para esa dolencia, pero hay formas de aliviarla y tambi&eacute;n 
        prevenirla: Con una dieta adecuada, cierta actividad f&iacute;sica y los 
        suplementos nutricionales naturales. Adem&aacute;s debe siempre consultar 
        a su m&eacute;dico primario.<br>
        Es important&iacute;simo bajer el insumo de sodio: sal, sazones lationos, 
        adobos, quesos con sal, sopitas en cubitos o en polvo. Tambi&eacute;n 
        eliminar las grasas y suspender completamente las comidas fritas. La obesidad 
        es factor de riesgo. Controle su peso. Elimine las bebidas alcoh&oacute;licas. 
        Debemos cuidar los Ri&ntilde;ones. Tome dos vasos de soya por d&iacute;a. 
        Coma todos los d&iacute;as salm&oacute;n u otro pescado de aguas fr&iacute;as. 
        La porci&oacute;n debe ser como la mitad de su mano. </p>
    <td height="10" width="200" valign=top> 
      <div align="right"><img src="Remedios/FlexiArticular.jpg" width="138" height="214"> 
      </div>
    
    <td height="10" width="180" valign=top class="epigrafes"><font color="#006633">FLEXI-ARTICULAR<br>
      Es fundamental apoyar la dieta con los suplementos nutricionales: Flexi-Articular, 
      Alaska y Atrialivio. Estos favorecen la recuperaci&oacute;n del cart&iacute;lago 
      y de las fibras lesionadas gracias a la asociaci&oacute;n de extracto purificado 
      de cart&iacute;lago, extractos de plantas medicinales y vitaminas. Todo 
      ello sin efectos secundarios. Adem&aacute;s, tienen un caracter preventivo, 
      porque aumenta la resistencia del organismo ante el inevitble proceso de 
      envejecimiento, que comporta la reducci&oacute;n de la densidad osea, la 
      flaccidez de los tejidos y la disminuci&oacute;n de la masa muscular.</font>
  </tr>
  <tr> 
    <td height="33" width="350"> 
      <div align="center"> </div>
    </td>
    <td height="33" width="200">&nbsp;</td>
    <td height="33" width="180">&nbsp;</td>
  </tr>
</table>
</body>
</html>
